tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "carthage"
brew "cocoapods"
brew "fish"
brew "git"
brew "mas"

cask "caprine"
cask "cyberduck"
cask "daisydisk"
cask "dash"
cask "dropbox"
cask "fastlane"
cask "firefox"
cask "font-fira-code"
cask "hammerspoon"
cask "nordvpn"
cask "paw"
cask "provisioning"
cask "qlmarkdown"
cask "qlstephen"
cask "slack"
cask "sourcetree"
cask "textmate"
cask "transmission"
cask "vlc"
cask "whatsapp"

mas "Aperture", id: 408981426
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Pocket", id: 568494494
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
