tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jeanetienne/cookie"

brew "carthage"
brew "fish"
brew "git"
brew "mas"
brew "ruby"
brew "jeanetienne/cookie/cookie"

cask "qlstephen"
cask "qlmarkdown"

mas "Dato", id: 1470584107
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Wipr", id: 1320666476
